
  const variable = {"rezult": [
    {
      "ID": 1,
      "Text": "Делаете ли вы необдуманные замечания или обвинения, о которых потом сожалеете?"
    },
    {
      "ID": 2,
      "Text": "Тяжело ли вы переживаете неудачи?"
    },
    {
      "ID": 3,
      "Text": "Остаетесь ли вы достаточно спокойны в то время, когда другие начинают терять самообладание?"
    },
    {
      "ID": 4,
      "Text": "Бывают ли у вас периоды повышенной активности несколько дней подряд?"
    },
    {
      "ID": 5,
      "Text": "Просматриваете ли вы расписания движения поездов, телефонные справочники или словари просто ради удовольствия?"
    },
    {
      "ID": 6,
      "Text": "Возмущают ли вас усилия других людей указывать вам, что вы должны делать?"
    },
    {
      "ID": 7,
      "Text": "Если вас попросят принять какое-либо решение, может ли вас поколебать ваше чувство расположения или неприязни по отношению к тому человеку, о котором идет речь?"
    },
    {
      "ID": 8,
      "Text": "Трудно ли вам обычно откровенно признаться и взять на себя вину?"
    },
    {
      "ID": 9,
      "Text": "Собираетесь ли вы иметь в семье двух детей или менее, даже если состояние вашего здоровья и уровень доходов позволяют иметь больше?"
    },
    {
      "ID": 10,
      "Text": "У вас скорее небольшой круг близких друзей, чем большое число друзей и знакомых?"
    },
    {
      "ID": 11,
      "Text": "Считают ли другие, что ваши поступки непредсказуемы?"
    },
    {
      "ID": 12,
      "Text": "Часто ли вы напеваете или насвистываете просто ради удовольствия?"
    },
    {
      "ID": 13,
      "Text": "Бывает ли, что у вас сводит мышцы, даже если для этого нет логического объяснения?"
    },
    {
      "ID": 14,
      "Text": "Считаете ли вы, что \"все прекрасно\", даже когда знаете о необходимости в некоторых изменениях?"
    },
    {
      "ID": 15,
      "Text": "Предпочитаете ли вы находиться в положении, когда на вас не лежит ответственность за принятие решений?"
    },
    {
      "ID": 16,
      "Text": "Вам больше нравится отдавать приказы, чем исполнять их?"
    },
    {
      "ID": 17,
      "Text": "Сильно ли вас интересуют дела других людей?"
    },
    {
      "ID": 18,
      "Text": "Часто ли вы в разговоре осуждаете других людей?"
    },
    {
      "ID": 19,
      "Text": "Считаете ли вы, что на социальное обеспечение тратится слишком много денег?"
    },
    {
      "ID": 20,
      "Text": "Считают ли вас друзья сердечным человеком?"
    },
    {
      "ID": 21,
      "Text": "Действуете ли вы чаще импульсивно, чем обдуманно?"
    },
    {
      "ID": 22,
      "Text": "Стараетесь ли вы добиться, чтобы другие улыбались и смеялись?"
    },
    {
      "ID": 23,
      "Text": "Является ли ваш голос скорее разнообразным, чем монотонным?"
    },
    {
      "ID": 24,
      "Text": "Возможно ли, чтобы ваши представления о мире рухнули, но это вас не расстроило?"
    },
    {
      "ID": 25,
      "Text": "Говорите ли вы мало, кроме случаев, когда кому-то отвечаете?"
    },
    {
      "ID": 26,
      "Text": "Являетесь ли вы скорее дисциплинированным, чем легкомысленным?"
    },
    {
      "ID": 27,
      "Text": "Вы охотно интересуетесь разговорами других людей?"
    },
    {
      "ID": 28,
      "Text": "Воздерживаетесь ли вы от высказывания недовольства, если кто-то опоздал на встречу?"
    },
    {
      "ID": 29,
      "Text": "Во время охоты или рыбалки беспокоит ли вас мысль о боли, причиняемой дичи, наживке или рыбе?"
    },
    {
      "ID": 30,
      "Text": "Легко ли вам выражать свои эмоции?"
    },
    {
      "ID": 31,
      "Text": "Вы как правило не беспокоитесь о соблюдении общепринятых правил охраны своего здоровья?"
    },
    {
      "ID": 32,
      "Text": "Считают ли вас иногда занудой или человеком, который портит удовольствие другим?"
    },
    {
      "ID": 33,
      "Text": "Бывает ли, что какая-нибудь неожиданность заставляет ваши мышцы дернуться?"
    },
    {
      "ID": 34,
      "Text": "Правда ли, что вы всегда счастливы, даже если для этого нет реальной причины?"
    },
    {
      "ID": 35,
      "Text": "Медленно ли вы говорите?"
    },
    {
      "ID": 36,
      "Text": "Согласились бы вы признать, что были неправы, только ради того, чтобы сохранить мир?"
    },
    {
      "ID": 37,
      "Text": "Вы выносите суждение, только взвесив все за и против?"
    },
    {
      "ID": 38,
      "Text": "Считаете ли вы, что есть люди, которые явно недружелюбны к вам и действуют против вас?"
    },
    {
      "ID": 39,
      "Text": "Вы обычно тактичны в своих требованиях к подчиненным, родственникам и друзьям?"
    },
    {
      "ID": 40,
      "Text": "Правда ли, что есть всего несколько человек, которых вы любите по-настоящему?"
    },
    {
      "ID": 41,
      "Text": "Принимаете ли вы разумные меры предосторожности, чтобы избежать несчастных случаев?"
    },
    {
      "ID": 42,
      "Text": "Быстро ли вы отходите от воздействия плохих новостей?"
    },
    {
      "ID": 43,
      "Text": "Нервничаете ли вы при мысли о том, что вам предстоит выступать перед аудиторией?"
    },
    {
      "ID": 44,
      "Text": "Бывает ли у вас ощущение, что происходящее в жизни вам снится, когда все кажется нереальным?"
    },
    {
      "ID": 45,
      "Text": "На собраниях, вечеринках вы общаетесь со многими разными людьми, переходя от человека к человеку?"
    },
    {
      "ID": 46,
      "Text": "Часто ли вы держите ваши мнения при себе, считая, что они не настолько важны, чтобы сообщать их другим?"
    },
    {
      "ID": 47,
      "Text": "Бывает ли, чтобы вам показалось, что люди смотрят на вас или говорят о вас за вашей спиной, однако на самом деле они этого не делали?"
    },
    {
      "ID": 48,
      "Text": "Когда вы критикуете кого-нибудь, пытаетесь ли вы в то же самое время его подбодрить?"
    },
    {
      "ID": 49,
      "Text": "Если бы вы увидели в магазине товар, на котором явно по ошибке проставлена более низкая цена, то попытались бы вы приобрести его по этой цене?"
    },
    {
      "ID": 50,
      "Text": "Правда ли, что есть люди, которые считают вас веселым, позитивным человеком?"
    },
    {
      "ID": 51,
      "Text": "Попадаете ли вы время от времени в неприятности?"
    },
    {
      "ID": 52,
      "Text": "Жизнь кажется вам стоящей вещью?"
    },
    {
      "ID": 53,
      "Text": "Есть ли что-то, чего вы особенно боитесь или не любите?"
    },
    {
      "ID": 54,
      "Text": "Бывает ли, что вы спонтанно отдаете какие-то свои вещи, хотя они еще могут вам пригодиться?"
    },
    {
      "ID": 55,
      "Text": "Предпочитаете ли вы быть зрителем, нежели участником спортивных состязаний?"
    },
    {
      "ID": 56,
      "Text": "Являетесь ли вы настолько уверенным в себе, что это иногда раздражает других?"
    },
    {
      "ID": 57,
      "Text": "Легко ли вам быть беспристрастным?"
    },
    {
      "ID": 58,
      "Text": "Правда ли, что вы полностью осуждаете человека из-за того, что он ваш соперник или оппонент в каком-то аспекте ваших с ним отношений?"
    },
    {
      "ID": 59,
      "Text": "Есть ли у вас устоявшиеся нормы вежливого поведения по отношению к членам своей семьи?"
    },
    {
      "ID": 60,
      "Text": "Оказывает ли эмоциональная музыка сильное воздействие на вас?"
    },
    {
      "ID": 61,
      "Text": "Стали бы вы покупать что-то в кредит в надежде, что сможете продолжать своевременно делать выплаты?"
    },
    {
      "ID": 62,
      "Text": "Часто ли вы сидите и думаете о смерти, болезни, боли или горе?"
    },
    {
      "ID": 63,
      "Text": "Остаетесь ли вы расстроены некоторое время после того, как произошло что-нибудь неприятное, например несчастный случай или другое происшествие?"
    },
    {
      "ID": 64,
      "Text": "Храните ли вы вещи, которые вам не пригодятся?"
    },
    {
      "ID": 65,
      "Text": "Можете ли вы быть заводилой на собрании, вечеринке?"
    },
    {
      "ID": 66,
      "Text": "Вы скорее безразличны к тому, чтобы отстаивать честь своей профессии или места жительства?"
    },
    {
      "ID": 67,
      "Text": "Когда вы слушаете лектора, кажется ли вам иногда, что он обращается исключительно к вам?"
    },
    {
      "ID": 68,
      "Text": "Много ли времени вы уделяете в разговоре критике людей и вещей?"
    },
    {
      "ID": 69,
      "Text": "Вы принимаете в расчет скорее пользу для всех заинтересованных сторон, чем выгоду лично для себя?"
    },
    {
      "ID": 70,
      "Text": "Открыто ли вы выражаете восхищение красивыми вещами?"
    },
    {
      "ID": 71,
      "Text": "Строите ли вы заблаговременно до события планы, которые затем претворяете в жизнь?"
    },
    {
      "ID": 72,
      "Text": "Часто ли вы размышляете о прошлых неудачах?"
    },
    {
      "ID": 73,
      "Text": "Правда ли, что внешний шум обычно не мешает вам сосредоточиться?"
    },
    {
      "ID": 74,
      "Text": "Бывает ли так, что вы отдаёте кому-либо вещи, которые, строго говоря, вам не принадлежат?"
    },
    {
      "ID": 75,
      "Text": "Обращаете ли вы меньше внимания на то, что происходит вокруг вас, чем большинство людей?"
    },
    {
      "ID": 76,
      "Text": "Вас иногда считают властным?"
    },
    {
      "ID": 77,
      "Text": "Склонны ли вы к ревности или зависти?"
    },
    {
      "ID": 78,
      "Text": "Принимаете ли вы критику легко и без возмущения?"
    },
    {
      "ID": 79,
      "Text": "Считаете ли вы, что современная система тюрем без решеток обречена на неудачу?"
    },
    {
      "ID": 80,
      "Text": "Вы сердечно приветствуете людей?"
    },
    {
      "ID": 81,
      "Text": "Правда ли, что вы склонны откладывать дела на потом, а затем обнаруживать, что уже слишком поздно?"
    },
    {
      "ID": 82,
      "Text": "Верно ли, что у современной молодежи больше возможностей, чем у молодежи предыдущего поколения?"
    },
    {
      "ID": 83,
      "Text": "Правда ли, что вас обычно не беспокоит шум на заднем плане, когда вы хотите отдохнуть?"
    },
    {
      "ID": 84,
      "Text": "Бывает ли так, что вы выбрасываете свои вещи, а потом обнаруживаете, что они вам нужны?"
    },
    {
      "ID": 85,
      "Text": "Легко ли вы после пробуждения способны собраться и перейти к дневной активности?"
    },
    {
      "ID": 86,
      "Text": "Легко ли вы откажетесь от выбранного направления действий, если оно причиняет вам значительные неудобства?"
    },
    {
      "ID": 87,
      "Text": "Есть ли вещи, касающиеся вас, затрагивание которых для вас болезненно?"
    },
    {
      "ID": 88,
      "Text": "Правда ли, что вы редко считаете поступки других людей подозрительными?"
    },
    {
      "ID": 89,
      "Text": "Когда вы видите, что кто-то страдает, сочувствуете ли вы настолько, чтобы захотеть как-то помочь?"
    },
    {
      "ID": 90,
      "Text": "Верно ли, что вас сильно увлекают только несколько определенных тем?"
    },
    {
      "ID": 91,
      "Text": "Бывает ли так, что ваши эмоциональные вспышки сопровождаются более взрывными словами или действиями, чем можно было ожидать от вызвавшей их причины?"
    },
    {
      "ID": 92,
      "Text": "Спрашиваете ли вы себя иногда о том, заботится ли о вас кто-то по-настоящему?"
    },
    {
      "ID": 93,
      "Text": "Грызете ли вы ногти или жуете предметы?"
    },
    {
      "ID": 94,
      "Text": "Чувствуете ли вы иногда непреодолимую потребность повторить какое-то действие, привычку, ритуал?"
    },
    {
      "ID": 95,
      "Text": "Повлияли ли в какой-то степени чьи-то еще интересы и род деятельности на ваши?"
    },
    {
      "ID": 96,
      "Text": "Отказываетесь ли вы от ответственности за что-либо, потому что сомневаетесь в своей способности с этим справиться?"
    },
    {
      "ID": 97,
      "Text": "Есть ли у вас необоснованные предпочтения в пользу вашей школы, института, клуба, команды и т.д.?"
    },
    {
      "ID": 98,
      "Text": "В случае возникновения разногласий продолжатете ли вы относиться к человеку так же, как раньше?"
    },
    {
      "ID": 99,
      "Text": "Если бы ваша страна вторглась в другую страну, то сочувствовали бы вы тем ее гражданам, которые отказались от военной службы из-за своих убеждений?"
    },
    {
      "ID": 100,
      "Text": "Правда ли, что выражение вашего лица скорее изменчиво, чем постоянно?"
    },
    {
      "ID": 101,
      "Text": "Можете ли вы оказать стабилизирующее воздействие, когда другие начинают паниковать?"
    },
    {
      "ID": 102,
      "Text": "Нужно ли вам сделать определенное усилие, чтобы задуматься о самоубийстве?"
    },
    {
      "ID": 103,
      "Text": "Бывает ли так, что одна мысль не оставляет вас несколько дней?"
    },
    {
      "ID": 104,
      "Text": "Когда у вас есть мнение, можете ли вы просто высказать его, не объясняя, как вы к нему пришли?"
    },
    {
      "ID": 105,
      "Text": "Медленно ли вы едите?"
    },
    {
      "ID": 106,
      "Text": "Считаете ли вы себя энергичным в своем отношении к жизни?"
    },
    {
      "ID": 107,
      "Text": "Присутствует ли научный подход в вашем образе мыслей?"
    },
    {
      "ID": 108,
      "Text": "Трудно ли вам доставить удовольствие?"
    },
    {
      "ID": 109,
      "Text": "Остановитесь ли вы и попытаетесь ли узнать, нужна ли человеку помощь, даже если он не попросил вас об этом?"
    },
    {
      "ID": 110,
      "Text": "Проходя мимо симпатичного ребенка, вы избегаете проявлять интерес вместо того, чтобы смотреть на него с улыбкой?"
    },
    {
      "ID": 111,
      "Text": "Оплачиваете ли вы свои долги и сдерживаете ли обещания, когда это возможно?"
    },
    {
      "ID": 112,
      "Text": "Правда ли, что ваши незначительные неудачи редко вас беспокоят?"
    },
    {
      "ID": 113,
      "Text": "Хорошо ли вы спите?"
    },
    {
      "ID": 114,
      "Text": "Кажется ли вам иногда, что вы говорите слишком много?"
    },
    {
      "ID": 115,
      "Text": "Предпочитаете ли вы занимать пассивную позицию в группе или организации, к которой принадлежите?"
    },
    {
      "ID": 116,
      "Text": "Верно ли, что вы предпочитаете делать по-своему, а не следовать пожеланиям других?"
    },
    {
      "ID": 117,
      "Text": "Влияет ли на ваше мнение взгляд с позиции вашего жизненного опыта, профессии или образования?"
    },
    {
      "ID": 118,
      "Text": "Критикуете ли вы обычно фильм или спектакль, который смотрите, или книгу, которую читаете?"
    },
    {
      "ID": 119,
      "Text": "Примените ли вы физическое наказание к ребенку, которому 10 лет, если он отказывается вас слушаться?"
    },
    {
      "ID": 120,
      "Text": "Много ли вы улыбаетесь?"
    },
    {
      "ID": 121,
      "Text": "Часто ли вы допускаете грубые бестактности?"
    },
    {
      "ID": 122,
      "Text": "Помните ли вы о своей болезни или болевых ощущениях какое-то время после их завершения?"
    },
    {
      "ID": 123,
      "Text": "Беспокоил ли вас когда-нибудь шум ветра или скрип дома?"
    },
    {
      "ID": 124,
      "Text": "Становится ли вам очень не по себе, если вокруг беспорядок?"
    },
    {
      "ID": 125,
      "Text": "Если расстояние не слишком большое, предпочтете ли вы все же ехать на транспорте, а не идти пешком?"
    },
    {
      "ID": 126,
      "Text": "Стремитесь ли вы убедить других в своих идеях в областях, где вы не являетесь специалистом?"
    },
    {
      "ID": 127,
      "Text": "Верно ли, что личные интересы не могут помешать вам в принятии верных решений?"
    },
    {
      "ID": 128,
      "Text": "Если вы не можете что-то сделать, то будете ли вы расстраиваться, вместо того чтобы найти замену этой деятельности или системе?"
    },
    {
      "ID": 129,
      "Text": "Давали ли вы более одного раза в долг, согласившись на уговоры вопреки своему желанию, когда деньги так и не были возвращены?"
    },
    {
      "ID": 130,
      "Text": "Рассказывая какой-нибудь забавный случай, легко ли вы можете подражать манерам или стилю речи участников этого случая?"
    },
    {
      "ID": 131,
      "Text": "Часто ли вы предпринимаете действия, даже если ваш здравый смысл говорит вам поступать иначе?"
    },
    {
      "ID": 132,
      "Text": "Часто ли вы чувствуете себя подавленным?"
    },
    {
      "ID": 133,
      "Text": "Замечали ли вы за собой такие привычки, как поглаживание волос, носа, ушей и т.д.?"
    },
    {
      "ID": 134,
      "Text": "Беспокоит ли вас беспорядок настолько, что вы чувствуете, что должны принять немедленные и решительные меры по его устранению?"
    },
    {
      "ID": 135,
      "Text": "Бываете ли вы иногда в состоянии большого воодушевления, ликования?"
    },
    {
      "ID": 136,
      "Text": "Можете ли вы легко принять поражение, без необходимости \"проглотить обиду\"?"
    },
    {
      "ID": 137,
      "Text": "Можете ли вы посмотреть с точки зрения другого человека, если захотите?"
    },
    {
      "ID": 138,
      "Text": "Вы редко выражаете свои обиды?"
    },
    {
      "ID": 139,
      "Text": "Являетесь ли вы сторонником разделения людей по цвету кожи и классовой принадлежности?"
    },
    {
      "ID": 140,
      "Text": "Вы предпочли бы быть со взрослыми все время, чем часть времени проводить с детьми?"
    },
    {
      "ID": 141,
      "Text": "Можете ли вы быстро приспособиться к новыми условиям и ситуациям, даже если они оказываются трудными?"
    },
    {
      "ID": 142,
      "Text": "Бываете ли вы иногда совершенно не в состоянии вписаться в атмосферу происходящего?"
    },
    {
      "ID": 143,
      "Text": "Могут ли некоторые звуки вызывать у вас очень неприятные ощущения, такие, что аж \"зубы сводит\"?"
    },
    {
      "ID": 144,
      "Text": "Работаете ли вы рывками, будучи относительно пассивным, а затем невероятно активным в течение одного-двух дней?"
    },
    {
      "ID": 145,
      "Text": "Часто ли вы ложитесь спать поздно?"
    },
    {
      "ID": 146,
      "Text": "Беспокоит ли вас количество имеющихся у вас незавершенных текущих дел?"
    },
    {
      "ID": 147,
      "Text": "Когда вы голосуете, изучате ли вы кандидатов и их предвыборные программы вместо того, чтобы голосовать за одну и ту же партию?"
    },
    {
      "ID": 148,
      "Text": "Считаетесь ли вы с лучшими сторонами большинства людей и лишь редко отзываетесь о них неуважительно?"
    },
    {
      "ID": 149,
      "Text": "Нетерпимы ли вы к мелким недостаткам других людей?"
    },
    {
      "ID": 150,
      "Text": "Нравится ли людям быть в вашей компании?"
    },
    {
      "ID": 151,
      "Text": "Выполняете ли вы обычно поручения быстро и организованно?"
    },
    {
      "ID": 152,
      "Text": "Как правило, вы готовы с легкостью улыбнуться или рассмеяться?"
    },
    {
      "ID": 153,
      "Text": "Раздражают ли вас дети?"
    },
    {
      "ID": 154,
      "Text": "Можете ли вы спокойно наблюдать за работой другого человека, не чувствуя потребности настойчиво предлагать свою помощь, когда он дает понять, что предпочел бы сделать ее сам?"
    },
    {
      "ID": 155,
      "Text": "Вы менее разговорчивы, чем ваши знакомые?"
    },
    {
      "ID": 156,
      "Text": "Являются ли ваш голос и манеры ясными и выразительными?"
    },
    {
      "ID": 157,
      "Text": "Придаете ли вы повышенное значение своим интересам и областям знаний, больше, чем другие люди - своим?"
    },
    {
      "ID": 158,
      "Text": "Подозреваете ли вы кого-то, что он вас не любит и критикует в разговорах с другими?"
    },
    {
      "ID": 159,
      "Text": "Окажете ли вы помощь попутчику вместо того, чтобы предоставить это предназначенным для такой помощи службам?"
    },
    {
      "ID": 160,
      "Text": "Верно ли, что сердечность, искренность вы проявляете только с близкими друзьями либо не проявляете вообще?"
    },
    {
      "ID": 161,
      "Text": "Вы быстро приходите в нормальное настроение, а не продолжаете какое-то время переживать после просмотра трагического фильма или пьесы?"
    },
    {
      "ID": 162,
      "Text": "Огорчает ли вас какая-либо ваша неполноценность в чем-то?"
    },
    {
      "ID": 163,
      "Text": "Легко ли вам расслабиться?"
    },
    {
      "ID": 164,
      "Text": "Когда вы действительно хотите что-то сделать, чувствуете ли вы, что ваше желание важнее любых аргументов против?"
    },
    {
      "ID": 165,
      "Text": "Пытаетесь ли вы начать новое дело в своей сфере деятельности?"
    },
    {
      "ID": 166,
      "Text": "Чувствуете ли вы себя твердо убежденным в правильности своего мнения в споре, даже если разговор идет о вопросах, по которым вы не являетесь экспертом?"
    },
    {
      "ID": 167,
      "Text": "Раздражает ли вас любая критика в ваш адрес, даже если она оправдана, и вы могли бы извлечь из нее пользу?"
    },
    {
      "ID": 168,
      "Text": "Уладив спор, продолжаете ли вы какое-то время испытывать недовольство?"
    },
    {
      "ID": 169,
      "Text": "Остались бы вы стоять в стороне, не помогая животному избавиться от ненужных страданий?"
    },
    {
      "ID": 170,
      "Text": "Правда ли, что вы целуете, обнимаете, хлопаете по спине или еще как-то демонстрируете радость от встречи с друзьями, которых давно не видели, вместо проявления обычной вежливости?"
    },
    {
      "ID": 171,
      "Text": "Трудно ли вам заставить себя приступить к выполнению необходимой задачи?"
    },
    {
      "ID": 172,
      "Text": "Вам отвратительны мысли о смерти или напоминания о смерти?"
    },
    {
      "ID": 173,
      "Text": "Бываете ли вы иногда так напуганы или обеспокоены, что у вас возникают физические реакции?"
    },
    {
      "ID": 174,
      "Text": "Бывает ли, что вы делаете много разных дел одновременно?"
    },
    {
      "ID": 175,
      "Text": "Мог бы кто-то другой назвать вас по-настоящему активным человеком?"
    },
    {
      "ID": 176,
      "Text": "Оцениваете ли вы свои способности ниже, чем можно было бы заключить, анализируя факты?"
    },
    {
      "ID": 177,
      "Text": "Сильно ли ваши эмоции влияют на ваши суждения?"
    },
    {
      "ID": 178,
      "Text": "Если вы теряете какую-то вещь, приходит ли вам в голову мысль, что кто-то, должно быть, ее украл или положил не туда?"
    },
    {
      "ID": 179,
      "Text": "Являетесь ли вы противником системы испытательных сроков для преступников?"
    },
    {
      "ID": 180,
      "Text": "Дружелюбны ли ваш голос, внешние проявления и отношение к другим людям?"
    },
    {
      "ID": 181,
      "Text": "Правда ли, что вы не падаете духом в трудных ситуациях?"
    },
    {
      "ID": 182,
      "Text": "Расстраивают ли вас судьбы жертв войны и политических беженцев?"
    },
    {
      "ID": 183,
      "Text": "Много ли времени вы тратите на беспокойство по пустякам?"
    },
    {
      "ID": 184,
      "Text": "Кажется ли вам жизнь довольно нереальной и неопределенной?"
    },
    {
      "ID": 185,
      "Text": "Часто ли вы ждете развития событий вместо того, чтобы предпринять собственные действия?"
    },
    {
      "ID": 186,
      "Text": "Если бы вы заметили, что кто-то с подозрением относится к вам и вашим действиям, вы бы предпочли открыто обсудить с ним это, а не предоставить ему разбираться самому?"
    },
    {
      "ID": 187,
      "Text": "Трудно ли вам понять во время спора, почему другой человек не может увидеть вопрос с вашей точки зрения и, таким образом, согласиться с вами?"
    },
    {
      "ID": 188,
      "Text": "Верно ли, что вы редко или вообще никогда не ворчите по поводу условий вашей работы?"
    },
    {
      "ID": 189,
      "Text": "Вы обычно правдивы с другими людьми?"
    },
    {
      "ID": 190,
      "Text": "Обращаются ли к вам за помощью или советом простые знакомые в своих личных затруднениях?"
    },
    {
      "ID": 191,
      "Text": "Можно ли сказать, что вы тратите деньги слишком легко, если принять во внимание ваш доход?"
    },
    {
      "ID": 192,
      "Text": "Чувствуете ли вы иногда, что ваш возраст работает против вас (что вы слишком молоды или слишком стары)?"
    },
    {
      "ID": 193,
      "Text": "Способны ли вы пойти на просчитанный риск без особых волнений?"
    },
    {
      "ID": 194,
      "Text": "Бывают ли у вас периоды грусти и подавленности, отличающиеся от обычных колебаний настроения?"
    },
    {
      "ID": 195,
      "Text": "Помыкают ли вами другие люди?"
    },
    {
      "ID": 196,
      "Text": "Имеете ли вы склонность прятать свои чувства?"
    },
    {
      "ID": 197,
      "Text": "Проявляете ли вы снисходительность к своим друзьям в тех случаях, когда других вы судили бы более строго?"
    },
    {
      "ID": 198,
      "Text": "Часто ли вы огорчаетесь из-за действий других людей, будучи не в силах понять их двуличие или глупость?"
    },
    {
      "ID": 199,
      "Text": "Если бы вы попали в незначительную автомобильную аварию, потрудились бы вы убедиться, что ущерб, нанесенный вами, действительно был возмещен?"
    },
    {
      "ID": 200,
      "Text": "Считаете ли вы, что у вас много близких, сердечных друзей?"
    }
  ]}
  export default variable;